<?php
/**
 * Properties Russian Lexicon Entries for dateAgo
 *
 * @package dateago
 * @subpackage lexicon
 */
$_lang['da_input'] = 'Дата для обработки';
$_lang['da_dateFormat'] = 'Формат даты по умолчанию.';
$_lang['da_dateDay'] = 'Указывает на необходимость замены "Сегодня", "Вчера", "Завтра". В указанном формате "day" будет заменено на соответствующее значение.';
$_lang['da_dateNow'] = 'Количество секунд, в течении которых событие имеет статус "Только что"';
$_lang['da_dateMinutes'] = 'Количество минут, в течении которых событие имеет статус "... минут назад"';
$_lang['da_dateHours'] = 'Количество часов, в течении которых событие имеет статус "... часов назад"';